[Balance.PawnBalance_PsychoKitchen AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A criminal psychopath")
PlayThroughs[1]=(DisplayName="The psychology of the blood test.")
PlayThroughs[2]=(DisplayName="Dead psychopath.")

[Character.CharClass_Allium_PsychoKitchen AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

